Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/15-millioner-kroner-til-samiske-tiltak-siden-januar.html.tmx
Source language: nob
Languages: sme

source: 15 millioner kroner til samiske tiltak siden januar / Variert næringsliv / Næringer / Forsiden - Sametinget
sme: 15 miljon ruvnno sámi doaibmabijuide ođđajagimánu rájes / Máŋggalágan ealáhusdoaibma / Ealáhusat / Sámediggi - Sametinget

source: 15 millioner kroner til samiske tiltak siden januar
sme: 15 miljon ruvnno sámi doaibmabijuide ođđajagimánu rájes

source: Sametingsrådet har til sammen bevilget 15 millioner kroner i tilskudd innenfor helse, kultur, næring og opplæring siden januar 2014.
sme: 26. Miessemánnu 2014

source: 4,5 millioner kroner er bevilget næringstiltak, mens 4,9 millioner kroner er bevilget ulike kulturtiltak.
sme: Sámediggeráđđi juolludan oktiibuot 15 miljon ruvnno doarjjan dearvvašvuhtii, kultuvrii, ealáhussii ja oahpahussii ođđajagimánu 2014 rájes.

source: – Vi har også 1,2 millioner kroner til ulike tiltak i kommuner som har samarbeidsavtale med Sametinget.
sme: 4,5 miljon ruvnno lea juolluduvvon ealáhusdoaibmabijuide, ja 4,9 miljon ruvnno fas lea juolluduvvon iešguđet kulturdoaibmabijuide.

source: 200.000 er gitt Finnmark fylkeskommunes prosjekt med merking og gradering av stier og turløyper i Finnmark.
sme: – Mis lea maid 1,2 miljon ruvnno iešguđet doaibmabijuide gielddain main lea ovttasbargošiehtadus Sámedikkiin.

source: Jeg vil også trekke fram Bolyst-prosjektet i Karasjok kommune, som har fått 400.000 kroner.
sme: 200 000 ru lea juolluduvvon Finnmárkku fylkkagildii prošektii mas merkejit ja ođasmahttet bálgáid ja mátkeláhtuid Finnmárkkus.

source: Økt innsats på å utvikle og synliggjøre de samiske distriktenes kvaliteter, er svært viktig, sier sametingsråd Ann-Mari Thomassen.
sme: Háliidan maid váldit ovdan Bolyst nammasaš prošeavtta Kárášjoga gielddas, mii lea ožžon 400 000 ruvnno.

source: Andre bevilgninger til kommunale prosjekt er 55.000 kroner til oppstart av samisk museumsaktivitet i Ballangen, og 400.000 kroner til Prosjekt Nordlysattraksjon i Alta kommune.
sme: Eanet áŋgiruššan ovddidemiin ja čalmmustahttimiin sámi guovlluid kvalitehtaid, lea hui deaŧalaš dadjá sámediggeráđđi Ann-Mari Thomassen.

source: Størstdelen av tilskuddene, 4,9 millioner kroner, har gått til ulike tiltak innen kultur.
sme: Eará juolludeamit gielddalaš prošeavttaide lea 55 000 ru sámi museadoaimmaid álggaheapmái Bálágis, ja 400 000 ru prošektii Nordlysattraksjon Álttá suohkanis.

source: Herunder støtte til samiske forlag, avvikling av 6. februar og andre samiske arrangement, teater, film, Sámi Grand Prix og tiltak til barn og unge.
sme: Eanaš oassi doarjagiin, 4,9 miljon ruvnno, lea mannan iešguđet kulturdoaibmabijuide.

source: 4,6 millioner kroner er gitt som tilskudd til samiske barnehager og stipender til elever som leser samisk i videregående skole.
sme: Dás maiddái doarjja sámi lágádusaide, guovvamánu 6.b. lágidemiide ja eará sámi lágidemiide, teáhterii, filbmii, Sámi Grand Prixii ja doaibmabijuide mánáid ja nuoraid várás.

source: – På næringssiden har vi prioritert støtte til oppkjøp av fiskebåter og ulike tiltak for mottaks- og servicet på land for kystfiskeflåten.
sme: 4,6 miljon ruvnna lea juolluduvvon doarjjan sámi mánáidgárddiide ja stipeanddaide daidda ohppiide geat lohket sámegiela joatkkaskuvllas.

source: Men vi har også bidratt til finansiering av utviklingstiltak for landbruket, reiselivsnæringen og investeringer innen tjenestesektoren, sier Ann-Mari Thomassen.
sme: – Ealáhusbealis mii leat vuoruhan doarjaga oastit bivdofatnasiid ja iešguđet doaibmabijuide vuostáiváldimii ja bálvalussii gáttis riddofatnasiid várás.

source: Sametingsrådet ønsker å styrke åpenheten rundt Sametingets tilskuddsforvaltning, og vil derfor offentliggjøre bruk av tilskuddsmidler ved hver beretning fra sametingsrådet til Sametingets plenum.
sme: Muhto mii leat maid veahkehan ruhtadit ovddidandoaibmabijuid eanadoalu ja mátkeealáhusaid várás ja bálvalussuorggi investeremiid, dadjá Ann-Mari Thomassen.

source: Kontakt Sametingsråd Ann-Mari Thomassen, tlf, +47 900 57 123
sme: Sámediggeráđđi háliida nannet rabasvuođa Sámedikki doarjjahálddašeamis, ja áigu danne almmuhit doarjjaruđaid geavaheami juohke dieđáhusas sámediggeráđis Sámedikki dievasčoahkkimii.

source: Innvildede tilskudd 010114-12052014.
sme: Gulahalli Sámediggeráđđi Ann-Mari Thomassen, tel. +47 900 57 123
